{
    
    "languageSelector.title" : "Elige tu idioma",
    "Educ": "Educación",
    "login": "Inicia Sesión",
    "Home" : "Inicio",
    "Exp" : "Experiencia",
    "More" : "Más",
    "AboutMe" : "'Fallar no significa que el juego se haya terminado, significa volver a intentarlo con experiencia'",
    "ExpName" : "Adjunto Responsable de tienda",
    "Now" : "  Nov 2017- Actualmente",
    "DesAld" : "'Mi trabajo es la gestión de equipos, control y mantenimiento de stocks, realización de pedidos, gestión de almacenes y presentación de mercancías en sala de ventas.'",
    "DecJob" : "Vendedor-Deportista (especialista Baloncesto)",
    "DesDec" :  "'Atención al público, gestión de stock, presentación de mercancías y realización de pedidos al almacén'",
    "DesPro" : "“En este proyecto lo que intentamos fue dotar a las personas mayores de una serie de recursos de actividad física, ya sea trabajando la fuerza, la movilidad, así como el factor social, inherente a la actividad física”",
    "Pro" : " Envejecimiento Activo",
    "Gym" : "Monitor Fitness / Actividades Dirigidas / Socorrista",
    "GymDesc": "Planificar programas de entrenamiento de diferentes tipos, o bien dirigidos a deportes de equipo, individual o levantamiento de pesas , además enseñar  a nadar a personas de diferentes edades, y perfeccionar la técnica natatoria a diferentes niveles.",
    "Wr": "Nivel escritura 'B2'",
    "Sp": "Nivel hablado 'B2'",
    "ln": "Idiomas Inglés",
    "skills": "Habilidades",
    "port.desc1":"Éste fue mi primer proyecto, una app con Javascript, en la que ataco la famosa API de Rick y Morty u juego con los datos.",
    "port.desc2":"Este proyecto fue el primero que hice con alguien, una buena experiencia para comprender el funcionamiento aparte de Angular, de Git, una herramienta fundamental en el ámbito profesional. Hicimos de manera superficial un eccomerce, trabajando con una API de videojuegos. ",
    "port.desc3":"Sencilla app, mi primera de React, ataco una Api básica de Baloncesto y juego con los datos",
    "port.desc4":"App sin terminar ( muchisimas cosas que agregar) en la que con un Api en formato Json, hago un clon de Itunes, con preview de de los tracks que estan a la venta, esta app tiene registro y login de usuario con su ruta privada mediante Redux.",
    "port.desc5":"Este es el proyecto final, del que estoy muy orgulloso. Fuimos 3 compañeros y yo los que estuvimos muchas horas trabajando en él. Frontend hecho con React ( con Redux ) y backend a traves de Node, trabajando con una Api hecha por nosotros."

}